{
  "home": {
    "nav": {
      "item1": "Features",
      "item2": "Wie es funktionert",
      "item3": "Aktueles",
      "item4": "Über uns"
    },
    "button": "Erfahre, wann es losgeht",
    "introSection": {
      "title": "Geschichte läuft, Geschichte klingt: Geschichte(n) erfahren.",
      "paragraph1": "Ein Hörerlebnis, das zur persönlichen Reflektion von nationalsozialistischem Unrecht auffordert – an den Orten des Geschehens genauso wie an heutigen Erinnerungsorten.",
      "paragraph2": "Unsere App ist bald erhältlich. Bitte melde Dich bei unserem Newsletter an und wir sagen Dir Bescheid, wenn es losgeht."
    },
    "featuresSection": {
      "title": "Features"
    },
    "howItWorksSection": {
      "title": "Wie es funktioniert:",
      "download": "Du lädst die App kostenlos herunter und gibst deinen Standort frei, um Stück für Stück einen historischen Raum zu erkunden.",
      "localSound": "Vor Ort kannst du in Berlin, München, Köln und Leipzig an verschiedenen Stationen durch Klanginstallationen Geschichte(n) aus der Zeit des Nationalsozialismus erfahren und eine eigene kritische historische Praxis testen.",
      "change": "Wie verändert sich deine Erinnerung an nationalsozialistisches Unrecht?"
    },
    "presentSection": {
      "title": "Aktuelles"
    },
    "whenItStartsSection": {
      "title": "Erfahre, wann es losgeht",
      "description": "Hinterlasse uns Deine E-Mail Adresse und wir benachrichtigen Dich, sobald die App verfügbar ist. Deine Daten werden natürlich vertraulich behandelt und an keine dritten Personen weiter gegeben.",
      "inputPlaceholder": "Deine E-Mail Adresse",
      "inputBtnText": "Ich will es wissen"
    },
    "aboutUsSection": {
      "title": "#insideHISTORY",
      "paragraphs": [
        "<strong>#insideHISTORY</strong> ist ein gemeinsames historisch-künstlerisches Projekt von katrinem, Sam Auinger, Melanie Eis und Fabian Eckert.",
        "Von der akademischen Musik kommend entwickelten <strong>katrinem</strong> und <strong>Sam Auinger</strong> im Laufe ihrer Karrieren ein immer intensiveres Interesse am im Alltag konkret erlebbaren Klang als Inspirationsquelle und Material und damit letztendlich für das Hören selbst.",
        "Gemeinsam mit <strong>Fabian Eckert</strong> und <strong>Melanie Eis</strong> erarbeiten sie für <strong>#insideHISTORY</strong> eine an den Hörenden orientierte künstlerische Arbeit, die an den Orten des Geschehens zur Reflektion von nationalsozialistischem Unrecht einlädt."
      ],
      "people": [
        {
          "name": "Fabian Eckert",
          "role": "Projektleitung",
          "email": "Fabian.Eckert@bidigi.de",
          "description": [
            "<strong>Fabian Eckert</strong> ist Historiker und Ideenschmiede für das Erleben von Geschichte im urbanen Raum.",
            "Die Frage der Zugänglichkeit von Lernmaterialien für verschiedene Lern- und Wahrnehmungstypen begleitet seine Arbeit seit einer Forschungstätigkeit zu schulischer Inklusion.",
            "Urbaner Erkunder und Produzent von historischen Audiowalks war er schon zuvor. Für <strong>#insideHISTORY</strong> nimmt er Interessierte mit auf urbane Erkundungen von vier deutschen Großstädten."
          ],
          "img": "/assets/images/people-fabian_default.png",
          "imgHover": "/assets/images/people-fabian_mouseOver.png",
          "imgModifierClassname": "people-fabian"
        },
        {
          "name": "Melanie Eis",
          "role": "Projektleitung",
          "email": "Melanie.Eis@bidigi.de",
          "description": [
            "<strong>Dr. Melanie Eis</strong> ist Literaturwissenschaftlerin, Texterin und auf Fragen der Diversität spezialisiert.",
            "Die Bedeutung von populärer Kultur, von Geschichte(n) und Fragen des Zusammenlebens begleiten ihre Bildungsarbeit von der Grundschule bis zur Universität.",
            "Ihre Suche nach Möglichkeiten, wie sich gesellschaftliche und politisch-kulturelle Teilhabe für alle öffnen lässt, führte sie zur Konzeption von #insideHISTORY, denn hier sind Teilnehmende gefragt, selbst historische Reflektionen zu entwickeln."
          ],
          "img": "/assets/images/people-melanie_default.png",
          "imgHover": "/assets/images/people-melanie_mouseOver.png",
          "imgModifierClassname": "people-melanie"
        },
        {
          "name": "Sam Auinger",
          "role": "Künstlerische Leitung",
          "email": "",
          "description": [
            "<strong>Denken mit den Ohren.</strong>",
            "<strong>Sam Auinger</strong> ist ein in Berlin lebender österreichischer Klangdenker, Komponist und Klangkünstler.",
            "„Denken mit den Ohren“ versteht Auinger als kritische tägliche Praxis, um unsere Rolle in einer gefährdeten planetarischen Umwelt auf allen Ebenen, von der sozialen bis zur ökologischen, zu verstehen.",
            "Für <strong>#insideHISTORY</strong> nimmt er Mitdenkende erstmals auf historische Klangerkundungen mit."
          ],
          "img": "/assets/images/people-sam_default.png",
          "imgHover": "/assets/images/people-sam_mouseOver.png.png",
          "imgModifierClassname": "people-sam"
        },
        {
          "name": "katrinem",
          "role": "Künstlerische Leitung",
          "email": "",
          "description": [
            "<strong>I walk and listen.</strong>",
            "<strong>katrinem</strong> ist Komponistin, Performance-Künstlerin und Expertin für Gangbilder und Gehrhythmen.",
            "Die Auseinandersetzung mit Klang und Raum ist ein wesentliches Merkmal ihrer Arbeiten.",
            "Für <strong>#insideHISTORY</strong> lässt sie uns vergangene Rhythmen und Gegenbenheiten erkunden."
          ],
          "img": "/assets/images/people-katrinem_default.png",
          "imgHover": "/assets/images/people-katrinem_mouseOver.png",
          "imgModifierClassname": "people-katrinem"
        }
      ]
    }
  }
}
